{
  "_num_labels": 2,
  "architectures": [
    "RobertaForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "bos_token_id": 0,
  "eos_token_id": 2,
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "B-eve",
    "1": "B-loc",
    "2": "B-misc",
    "3": "B-org",
    "4": "B-per",
    "5": "B-pro",
    "6": "I-eve",
    "7": "I-loc",
    "8": "I-misc",
    "9": "I-org",
    "10": "I-per",
    "11": "I-pro",
    "12": "O"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "B-eve": 0,
    "B-loc": 1,
    "B-misc": 2,
    "B-org": 3,
    "B-per": 4,
    "B-pro": 5,
    "I-eve": 6,
    "I-loc": 7,
    "I-misc": 8,
    "I-org": 9,
    "I-per": 10,
    "I-pro": 11,
    "O": 12
  },
  "layer_norm_eps": 1e-05,
  "max_position_embeddings": 514,
  "model_type": "roberta",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "output_past": true,
  "pad_token_id": 0,
  "type_vocab_size": 1,
  "vocab_size": 39985
}
