{"special_tokens_map_file": "/scratch/proycon/deepfrog/trainers/cache/5017a105bddc1af6d29c09d130b89afacb038267b07e769f891c34acf37c567a.16f949018cf247a2ea7465a74ca9a292212875e5fd72f969e0807011e7f192e4", "full_tokenizer_file": null}